/* Localized versions of Info.plist keys */

//CFBundleName = "Virtual ][";
//CFBundleShortVersionString = "Version 1.0";
//CFBundleGetInfoString = "Virtual ][ version 1.0b1, Copyright © 2003 Gerard Putter.";
//NSHumanReadableCopyright = "Copyright © 2003-2004, Gerard Putter.";
